/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Malaikat";

/* Skype emoticon name */
"Angry" = "Marah";

/* Skype emoticon name */
"Bandit" = "Bandit";

/* Skype emoticon name */
"Beer" = "Bir";

/* Skype emoticon name */
"Big smile" = "Senyum lebar";

/* Skype emoticon name */
"Blushing" = "Tersipu";

/* Skype emoticon name */
"Bowing" = "Membungkuk";

/* Skype emoticon name */
"Cake" = "Kue";

/* Skype emoticon name */
"Cash" = "Uang";

/* Skype emoticon name */
"Clapping" = "Tepuk tangan";

/* Skype emoticon name */
"Coffee" = "Kopi";

/* Skype emoticon name */
"Cool" = "Keren";

/* Skype emoticon name */
"Crying" = "Menangis";

/* Skype emoticon name */
"Dancing" = "Menari";

/* Skype emoticon name */
"Devil" = "Setan";

/* Skype emoticon name */
"Doh!" = "Duh!";

/* Skype emoticon name */
"Drink" = "Minuman";

/* Skype emoticon name */
"Dull" = "Membosankan";

/* Skype emoticon name */
"Emo" = "Emo";

/* Skype emoticon name */
"Envious" = "Iri";

/* Skype emoticon name */
"Evil" = "Iblis";

/* Skype emoticon name */
"Facepalm" = "Tutup muka";

/* Skype emoticon name */
"Fingers crossed" = "Jari menyilang";

/* Skype emoticon name */
"Flower" = "Bunga";

/* Skype emoticon name */
"Giggle" = "Terkikik";

/* Skype emoticon name */
"Handshake" = "Berjabat tangan";

/* Skype emoticon name */
"Happy" = "Senang";

/* Skype emoticon name */
"Heart" = "Hati";

/* Skype emoticon name */
"Heidy" = "Tupai";

/* Skype emoticon name */
"High five" = "Tos";

/* Skype emoticon name */
"Hug" = "Peluk";

/* Skype emoticon name */
"In love" = "Jatuh cinta";

/* Skype emoticon name */
"It wasn't me!" = "Bukan saya!";

/* Skype emoticon name */
"Kiss" = "Cium";

/* Skype emoticon name */
"Lalala" = "Lalala";

/* Skype emoticon name */
"Make-up" = "Dandan";

/* Skype emoticon name */
"Mmmmm..." = "Mmmmm...";

/* Skype emoticon name */
"Muscle" = "Otot";

/* Skype emoticon name */
"Music" = "Musik";

/* Skype emoticon name */
"My lips are sealed" = "Mulutku terkunci";

/* Skype emoticon name */
"Nerdy" = "Kutu buku";

/* Skype emoticon name */
"Ninja" = "Ninja";

/* Skype emoticon name */
"No" = "Tidak";

/* Skype emoticon name */
"Nod" = "Mengangguk";

/* Skype emoticon name */
"Party" = "Pesta";

/* Skype emoticon name */
"Pizza" = "Pizza";

/* Skype emoticon name */
"Puking" = "Muntah";

/* Skype emoticon name */
"Raining" = "Hujan";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Tertawa sambil berguling di lantai";

/* Skype emoticon name */
"Sad" = "Sedih";

/* Skype emoticon name */
"Shake" = "Menggeleng";

/* Skype emoticon name */
"Sleepy" = "Mengantuk";

/* Skype emoticon name */
"Smiley" = "Smiley";

/* Skype emoticon name */
"Smiley with tongue out" = "Menjulurkan lidah";

/* Skype emoticon name */
"Smirking" = "Menyeringai";

/* Skype emoticon name */
"Speechless" = "Terdiam";

/* Skype emoticon name */
"Star" = "Bintang";

/* Skype emoticon name */
"Sun" = "Matahari";

/* Skype emoticon name */
"Surprised" = "Terkejut";

/* Skype emoticon name */
"Sweating" = "Berkeringat";

/* Skype emoticon name */
"Thinking" = "Berpikir";

/* Skype emoticon name */
"Too much information" = "Terlalu banyak informasi";

/* Skype emoticon name */
"Tumbleweed" = "Semak berduri";

/* Skype emoticon name */
"Wait" = "Tunggu";

/* Skype emoticon name */
"Waiting" = "Menunggu";

/* Skype emoticon name */
"Wave" = "Melambai";

/* Skype emoticon name */
"Whew" = "Lega";

/* Skype emoticon name */
"Winking" = "Mengedipkan mata";

/* Skype emoticon name */
"Wondering" = "Bertanya-tanya";

/* Skype emoticon name */
"Worried" = "Khawatir";

/* Skype emoticon name */
"Yawning" = "Menguap";

/* Skype emoticon name */
"Yes" = "Ya";


/* end of file */
